"LIMIT_MAX_RESOURCE_COUNT" = "已达最大资源数量（文件和文件夹）。";
"LIMIT_MAX_RESOURCE_SIZE" = "已达最大文件大小（10GB）。";
"LIMIT_MAX_FOLDER_COUNT" = "一个文件夹内有太多资源。";
"LIMIT_MAX_CONTENT_SIZE" = "存储空间已满";
"LIMIT_MAX_TRAFFIC_GUEST" = "已达访客的最大下行流量";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "已达最大下行流量。";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "已达最大上行流量。";
"TOTAL_RESOURCES_IN_TRASH" = "垃圾箱已满。请清空后再试。";
